{
    "route": "construction",
    "icon": "/icons/services/hook.png",
    "image":"/images/services/construction.webp",
    "name": "Строительные споры",
    "description": "Юридическая помощь в разрешении строительных споров и защите интересов в сфере недвижимости",
    "services": [
      {
        "name": "Представительство интересов в суде по спорам, связанным с недвижимым имуществом",
        "description": "Юридическое представительство в суде по вопросам, связанным с недвижимостью."
      },
      {
        "name": "Признание права собственности на недвижимость",
        "description": "Юридическая помощь в признании права собственности на недвижимость."
      },
      {
        "name": "Оспаривание сделок и договоров с недвижимостью",
        "description": "Содействие в оспаривании сделок и договоров, связанных с недвижимостью."
      },
      {
        "name": "Истребование имущества, находящегося в чужом незаконном владении",
        "description": "Помощь в возвращении имущества, находящегося в незаконном владении."
      },
      {
        "name": "Определение порядка пользования помещением",
        "description": "Юридическая помощь в установлении порядка пользования помещением."
      },
      {
        "name": "Оспаривание кадастровой стоимости",
        "description": "Снижение кадастровой стоимости недвижимости на досудебной стадии и в суде."
      },
      {
        "name": "Выдел доли в недвижимом имуществе",
        "description": "Юридическая поддержка при выделе доли в недвижимом имуществе."
      },
      {
        "name": "Взыскание неустойки и компенсации с застройщика по Договору долевого участия",
        "description": "Содействие в взыскании неустойки и компенсации по договору долевого участия."
      },
      {
        "name": "Взыскание арендных платежей, получение компенсаций в случае порчи имущества",
        "description": "Помощь в взыскании арендных платежей и компенсаций за поврежденное имущество."
      },
      {
        "name": "Обжалование действий регистрирующих органов",
        "description": "Юридическая помощь в обжаловании действий регистрирующих органов."
      },
      {
        "name": "Споры по договорам долевого участия",
        "description": "Решение споров по договорам долевого участия, включая взыскание неустоек и компенсаций."
      },
      {
        "name": "Споры по договору строительного подряда",
        "description": "Консультации по спорам по договору строительного подряда, включая взыскание авансов, убытков и оплату за выполненные работы."
      },
      {
        "name": "Споры, связанные с качеством сданного объекта",
        "description": "Юридическая помощь в устранении недостатков сданного объекта и возмещении расходов на их устранение."
      }
    ]
  }
  