{
    "route": "consumer-protection",
    "icon": "/icons/services/user.png",
    "image":"/images/services/consumer-rights.webp",
    "name": "Защита прав потребителей",
    "description": "Юридическая помощь в защите прав потребителей, урегулировании споров и защите интересов покупателя.",
    "services": [
      {
        "name": "Возврат банковских комиссий и страховок",
        "description": "Юридическая помощь в возврате неправомерно взятых банковских комиссий и страховок."
      },
      {
        "name": "Правовой анализ спорной ситуации и формирование экспертного заключения",
        "description": "Анализ спорной ситуации и подготовка экспертного заключения для защиты прав потребителя."
      },
      {
        "name": "Изучение документации о сделке",
        "description": "Изучение товарных чеков, договоров, заключений экспертов и других документов, связанных с сделкой."
      },
      {
        "name": "Составление претензии о защите прав потребителей",
        "description": "Помощь в составлении претензий и требований для защиты прав потребителей."
      },
      {
        "name": "Подготовка писем-обращений в надзорные инстанции",
        "description": "Подготовка обращений в Прокуратуру РФ и Роспотребнадзор для защиты прав потребителей."
      },
      {
        "name": "Мирное урегулирование спора",
        "description": "Содействие в мирном урегулировании спора между потребителем и продавцом или исполнителем услуг."
      },
      {
        "name": "Сбор доказательств для суда",
        "description": "Помощь в сборе необходимых доказательств для судебного разбирательства по защите прав потребителей."
      },
      {
        "name": "Проведение независимой экспертизы",
        "description": "Организация проведения независимой экспертизы для подтверждения фактов в спорах."
      },
      {
        "name": "Составление искового заявления о защите прав потребителей",
        "description": "Помощь в составлении искового заявления для судебного разбирательства по защите прав потребителей."
      },
      {
        "name": "Представительство в суде по делам о защите прав потребителей",
        "description": "Юридическое представительство в суде по делам о защите прав потребителей."
      },
      {
        "name": "Ведение дел в суде о защите прав потребителей",
        "description": "Полное сопровождение дел в суде по вопросам защиты прав потребителей."
      },
      {
        "name": "Помощь по исполнительному производству",
        "description": "Помощь в исполнительном производстве по решениям, связанным с защитой прав потребителей."
      }
    ]
  }
  