{
    "route": "housing-disputes",
    "icon": "/icons/services/house.png",
    "image":"/images/services/housing.webp",
    "name": "Жилищные споры",
    "description": "Юридическая помощь по вопросам, связанным с жильем, включая вселение, выселение, раздел имущества и споры с коммунальными службами.",
    "services": [
      {
        "name": "Вселение и выселение из жилого помещения",
        "description": "Юридическая помощь в вопросах вселения и выселения из жилого помещения, включая судебное сопровождение."
      },
      {
        "name": "Снятие с регистрационного учета граждан",
        "description": "Помощь в снятии с регистрационного учета (регистрации) граждан и признании гражданина утратившим право пользования жилым помещением."
      },
      {
        "name": "Дела о признании недействительным договора купли-продажи, мены, дарения",
        "description": "Юридическая поддержка в делах о признании недействительным договора купли-продажи, мены или дарения жилого помещения."
      },
      {
        "name": "Дела о разделе жилого дома в натуре между собственниками",
        "description": "Представительство в судебных делах по разделу жилого дома между собственниками."
      },
      {
        "name": "Перевод жилых помещений в нежилые и нежилых в жилые",
        "description": "Содействие в переводе жилых помещений в нежилые и наоборот."
      },
      {
        "name": "Возмещение ущерба при причинении вреда жилому помещению",
        "description": "Помощь в возмещении ущерба, причиненного жилому помещению или имуществу в результате пролива или других происшествий."
      },
      {
        "name": "Раздел жилых помещений, выдел доли из права общей собственности",
        "description": "Юридическая помощь в разделе жилых помещений и выделении доли из права общей собственности на жилое помещение."
      },
      {
        "name": "Определение порядка пользования жилым помещением",
        "description": "Консультации и помощь в определении порядка пользования жилым помещением."
      },
      {
        "name": "Споры с организациями, оказывающими коммунальные услуги",
        "description": "Юридическая помощь в спорах с организациями, оказывающими коммунальные услуги, ДУК, ТСЖ и ЖСК."
      }
    ]
  }